;编码UTF-16LE（nicode）
;Name=项目名称
;State=勾选状态 

[1]
1.Name=安全隐私及系统更新相关优化
1.State=1

1-1.Name=启用Administrator账户
1-1.State=1

1-2.Name=禁用SmartScreen
1-2.State=1

1-3.Name=禁用传递优化内容
1-3.State=1

1-4.Name=禁止显示隐私设置提示
1-4.State=1

1-5.Name=解除程序文件风险警告
1-5.State=1

1-6.Name=禁用WUMS服务
1-6.State=1

1-7.Name=禁用主机同步服务
1-7.State=1

1-8.Name=禁止错误报告及弹窗
1-8.State=1

1-9.Name=禁用系统更新服务
1-9.State=1

1-10.Name=禁用诊断策略服务
1-10.State=1

1-11.Name=禁用应用商店安装服务
1-11.State=1

1-12.Name=禁用远程修改注册表
1-12.State=1

1-13.Name=禁止商店自动下载更新
1-13.State=1

1-14.Name=启用SMB1文件共享支持
1-14.State=1

1-15.Name=启用来宾登录
1-15.State=1

1-16.Name=忽略未签名的驱动和提示
1-16.State=1

1-17.Name=将UAC调整为从不通知
1-17.State=1

1-18.Name=禁止自动播放
1-18.State=1

1-19.Name=禁止获取技巧和建议
1-19.State=1

1-20.Name=关闭防火墙
1-20.State=1

1-21.Name=禁止各种隐私收集
1-21.State=1

1-22.Name=全面禁止系统更新
1-22.State=1

1-23.Name=禁用Windows Defender
1-23.State=1

1-24.Name=启用内置管理员批准模式
1-24.State=1

1-25.Name=禁用安全中心及通知
1-25.State=1

1-26.Name=启用Guest账户
1-26.State=1

1-27.Name=允许空密码用户登录
1-27.State=1

1-28.Name=系统更新不包括驱动程序
1-28.State=1

1-29.Name=禁止USB设备异常提示
1-29.State=1

1-30.Name=屏蔽更新恶意软件删除工具
1-30.State=1

1-31.Name=关闭密码保护共享
1-31.State=1

1-32.Name=启动时禁止更新组策略
1-32.State=1

1-33.Name=禁止启动后备份配置文件
1-33.State=1

1-34.Name=禁用数据执行保护
1-34.State=1

1-35.Name=禁止重启后自动打开之前任务
1-35.State=1

1-36.Name=禁用用户体验计划服务
1-36.State=1

1-37.Name=禁用时间线活动历史记录
1-37.State=1

1-38.Name=关闭幽灵熔断补丁
1-38.State=1

1-39.Name=网络连接设置按流量计费
1-39.State=1

1-40.Name=禁用漏洞保护
1-40.State=1

1-41.Name=禁止系统进行大版本更新
1-41.State=1

1-42.Name=开启用户登录设置选项
1-42.State=1

1-43.Name=禁止提示完成设备设置
1-43.State=1


[2]
2.Name=开始菜单、桌面及任务栏相关优化
2.State=1

2-1.Name=隐藏Cortana搜索框
2-1.State=1

2-2.Name=隐藏任务视图按钮
2-2.State=1

2-3.Name=禁用操作中心通知托盘
2-3.State=1

2-4.Name=隐藏人脉
2-4.State=1

2-5.Name=任务栏占满时合并
2-5.State=1

2-6.Name=任务栏时钟精确到秒
2-6.State=1

2-7.Name=显示所有通知栏图标
2-7.State=1

2-8.Name=禁止开始菜单显示建议
2-8.State=1

2-9.Name=任务栏使用小图标
2-9.State=1

2-10.Name=在桌面显示网络
2-10.State=1

2-11.Name=在桌面显示此电脑
2-11.State=1

2-12.Name=任务栏时间显示星期
2-12.State=1

2-13.Name=隐藏Cortana搜索按钮
2-13.State=1

2-14.Name=任务栏时间显示上午下午
2-14.State=1

2-15.Name=禁止时间线中显示建议
2-15.State=1

2-16.Name=开始菜单显示手动休眠
2-16.State=1

2-17.Name=开始菜单显示手动睡眠
2-17.State=1

2-18.Name=禁止鼠标指向时显示提示信息
2-18.State=1

2-19.Name=在桌面显示控制面板
2-19.State=1

2-20.Name=在桌面显示用户文档
2-20.State=1

2-21.Name=隐藏桌面右下角版本号水印
2-21.State=1

2-22.Name=隐藏桌面右下角测试模式水印
2-22.State=1

2-23.Name=隐藏通知栏右侧输入法指示
2-23.State=1

2-24.Name=隐藏通知栏定位图标
2-24.State=1

2-25.Name=隐藏通知栏操作中心托盘
2-25.State=1

2-26.Name=关闭任务栏缩略图预览窗口
2-26.State=1

2-27.Name=Win+X菜单显示命令提示符
2-27.State=1

2-28.Name=Win+X菜单显示控制面板
2-28.State=1

2-29.Name=优化开始屏幕最左侧栏
2-29.State=1

2-30.Name=关闭任务栏的新闻资讯和天气
2-30.State=1

2-31.Name=隐藏任务栏小组件
2-31.State=1

2-32.Name=隐藏任务栏微软聊天应用图标
2-32.State=1

2-33.Name=任务栏图标靠左对齐
2-33.State=1



[3]
3.Name=系统性能体验相关优化
3.State=1

3-1.Name=注销直接进入桌面
3-1.State=1

3-2.Name=加快应用程序启动速度
3-2.State=1

3-3.Name=禁用程序兼容性助手
3-3.State=1

3-4.Name=禁用超级预读
3-4.State=1

3-5.Name=禁用系统索引
3-5.State=1

3-6.Name=快速关机忽略弹窗确认
3-6.State=1

3-7.Name=禁用客户体验计划
3-7.State=1

3-8.Name=禁止自动维护计划
3-8.State=1

3-9.Name=关闭系统预留空间
3-9.State=1

3-10.Name=关闭系统休眠功能
3-10.State=1

3-11.Name=禁用USB选择性暂停
3-11.State=1

3-12.Name=视觉效果设为性能优先
3-12.State=1

3-13.Name=关闭系统失败写入日志
3-13.State=1

3-14.Name=禁止系统写入调试信息
3-14.State=1

3-15.Name=关闭系统自带远程协助
3-15.State=1

3-16.Name=桌面和资源管理器单独进程
3-16.State=1

3-17.Name=开启aero透明效果
3-17.State=1

3-18.Name=开启视频音乐文件预览
3-18.State=1

3-19.Name=开启开机提示声音
3-19.State=1

3-20.Name=关闭磁盘碎片整理计划
3-20.State=1

3-21.Name=禁用系统保护和还原
3-21.State=1

3-22.Name=显示清晰的登陆背景
3-22.State=1

3-23.Name=增加NTFS分页内存
3-23.State=1

3-24.Name=禁用AeroShake
3-24.State=1

3-25.Name=开启GPU硬件加速
3-25.State=1

3-26.Name=自动关闭动态链接
3-26.State=1

3-27.Name=恢复经典系统属性界面
3-27.State=1

3-28.Name=禁止APP后台常驻运行
3-28.State=1


[4]
4.Name=文件、文件夹及资源管理器相关优化
4.State=1

4-1.Name=隐藏资源管理器3D对象
4-1.State=1

4-2.Name=资源管理器显示此电脑
4-2.State=1

4-3.Name=隐藏快捷方式小箭头
4-3.State=1

4-4.Name=隐藏可执行文件小盾牌
4-4.State=1

4-5.Name=隐藏NTFS蓝色双箭头
4-5.State=1

4-6.Name=去除"快捷方式"四个字
4-6.State=1

4-7.Name=收起资源管理器功能区
4-7.State=1

4-8.Name=文件夹始终显示菜单栏
4-8.State=1

4-9.Name=窗口最小化显示路径
4-9.State=1

4-10.Name=隐藏七个库文件夹
4-10.State=1

4-11.Name=不显示快速访问里最近文件
4-11.State=1

4-12.Name=不显示快速访问里常用文件夹
4-12.State=1

4-13.Name=禁止窗口靠边自动最大化
4-13.State=1

4-14.Name=移除左侧边栏重复磁盘盘符
4-14.State=1

4-15.Name=优化资源管理器快速访问栏
4-15.State=1

4-16.Name=禁止文件夹图标显示为缩略图
4-16.State=1

4-17.Name=恢复资源管理器工具栏布局
4-17.State=1


[5]
5.Name=右键菜单相关优化
5.State=1

5-1.Name=禁用右键疑难解答
5-1.State=1

5-2.Name=禁用右键便携方式打开
5-2.State=1

5-3.Name=禁用右键Bitlocker
5-3.State=1

5-4.Name=禁用右键新建联系人
5-4.State=1

5-5.Name=禁用右键包含到库中
5-5.State=1

5-6.Name=禁用右键工作文件夹
5-6.State=1

5-7.Name=禁用右键还原以前版本
5-7.State=1

5-8.Name=禁用右键刻录到光盘
5-8.State=1

5-9.Name=禁用右键始终脱机可用
5-9.State=1

5-10.Name=禁用右键共享
5-10.State=1

5-11.Name=禁用右键授予访问权限
5-11.State=1

5-12.Name=添加右键获取管理权限
5-12.State=1

5-13.Name=添加右键用记事本打开
5-13.State=1

5-14.Name=禁用右键打印
5-14.State=1

5-15.Name=添加右键经典系统属性
5-15.State=1

5-16.Name=添加右键设备管理器
5-16.State=1

5-17.Name=添加右键注册dll文件
5-17.State=1

5-18.Name=添加右键显示隐藏文件及后缀
5-18.State=1

5-19.Name=添加右键复制为路径
5-19.State=1

5-20.Name=添加右键深浅主题模式
5-20.State=1

5-21.Name=隐藏右键命令行终端工具
5-21.State=1

5-22.Name=恢复经典右键上下文菜单
5-22.State=1


[6]
6.Name=网络和IE及Edge相关优化
6.State=1

6-1.Name=在桌面显示IE图标
6-1.State=1

6-2.Name=IE自动激活新加载项
6-2.State=1

6-3.Name=IE禁止加载项性能通知
6-3.State=1

6-4.Name=IE禁止建议网站
6-4.State=1

6-5.Name=IE阻止首次运行向导
6-5.State=1

6-6.Name=IE阻止和删除网页快讯
6-6.State=1

6-7.Name=让Edge自动运行flash
6-7.State=1

6-8.Name=IE防止主页损坏被跳转
6-8.State=1

6-9.Name=IE关闭自动更新
6-9.State=1

6-10.Name=IE隐藏笑脸反馈
6-10.State=1

6-11.Name=IE关闭多个选项卡不提示
6-11.State=1

6-12.Name=IE始终切换到新选项卡
6-12.State=1

6-13.Name=IE启用表单自动完成功能
6-13.State=1

6-14.Name=IE同时下载数提高到10
6-14.State=1

6-15.Name=IE在新选项卡打开弹窗
6-15.State=1

6-16.Name=打开IE或新标签转到首页
6-16.State=1

6-17.Name=IE网页历史记录改为3天
6-17.State=1

6-18.Name=关闭IE保护模式
6-18.State=1

6-19.Name=关闭IE弹窗阻止程序
6-19.State=1

6-20.Name=禁止IE默认浏览器检测
6-20.State=1

6-21.Name=允许IE签名无效安装
6-21.State=1

6-22.Name=禁用自动检测代理
6-22.State=1

6-23.Name=开启管理员访问网络驱动器
6-23.State=1


[7]
7.Name=系统自带各种软件相关优化
7.State=1

7-1.Name=记事本自动换行
7-1.State=1

7-2.Name=关闭游戏录制工具
7-2.State=1

7-3.Name=禁用小娜
7-3.State=1

7-4.Name=WMP不显示首用对话框
7-4.State=1

7-5.Name=启用Windows照片查看器
7-5.State=1

7-6.Name=禁用Xbox游戏各种设置
7-6.State=1

7-7.Name=禁止自动更新离线地图
7-7.State=1

7-8.Name=禁用Windows媒体中心
7-8.State=1

7-9.Name=禁止Windows光盘刻录
7-9.State=1

7-10.Name=禁用讲述人快捷键
7-10.State=1

7-11.Name=修复旧版照片查看器BUG
7-11.State=1

[8]
8.Name=其他优化
8.State=1

8-1.Name=电源高性能优化
8-1.State=1

8-2.Name=禁止应用商店查找关联
8-2.State=1

8-3.Name=禁止锁屏时聚焦推广
8-3.State=1

8-4.Name=开机默认开启小键盘
8-4.State=1

8-5.Name=回收站显示删前确认对话框
8-5.State=1

8-6.Name=禁止蓝屏时自动重启
8-6.State=1

8-7.Name=家庭版启用组策略
8-7.State=1

8-8.Name=禁止开机磁盘检测
8-8.State=1

8-9.Name=关闭Metro启动选择菜单
8-9.State=1

8-10.Name=禁用按5次Shift粘连提示
8-10.State=1

8-11.Name=不显示锁屏界面
8-11.State=1

8-12.Name=不显示首次登陆动画
8-12.State=1

8-13.Name=微软拼音默认为英文输入
8-13.State=1

8-14.Name=关闭系统准备工具3.14提示
8-14.State=1

8-15.Name=升级WIN11绕过TPM2.0
8-15.State=1

8-16.Name=修复上网正常图标显示异常
8-16.State=1